{
  "featuredArticles": [
    {
      "id": "featured-1",
      "image": "news/img/古特雷斯：对美国袭击伊朗“深感震惊” 呼吁避免陷入混乱循环.jpg",
      "category": "提倡和平",
      "title": "古特雷斯：对美国袭击伊朗“深感震惊” 呼吁避免陷入混乱循环",
      "excerpt": "当地时间6月21日，在美军对伊朗发动军事打击后，联合国秘书长安东尼奥·古特雷斯通过发言人发表紧急声明...",
      "author": "央视新闻",
      "date": "2025年06月22日 11:32:52",
      "content": "联合国秘书长紧急声明：震惊美军打击伊朗\n\n当地时间6月21日，在美军对伊朗发动军事打击后，联合国秘书长安东尼奥·古特雷斯通过发言人发表紧急声明，表示对此举“深感震惊”，并警告称，这一危险升级行为可能令本已紧张的地区局势全面失控。\n\n古特雷斯指出，这场冲突若持续升级，将对中东平民、地区稳定乃至全球安全造成“灾难性后果”。他敦促所有会员国“采取降级措施”，并强调在任何情况下都必须遵守《联合国宪章》和国际法。\n\n“在这危急关头，必须避免陷入混乱的恶性循环”，古特雷斯强调，“没有军事解决方案。唯一的出路是外交，唯一的希望是和平”。\n\n这是联合国自近期中东局势急剧升温以来，再次发出强烈呼吁，敦促各方保持最大克制，以防止地区动荡演变为更广泛的冲突。",
      "link": "https://news.cctv.com/2025/06/22/ARTILSIMvnzy3XdrLa1Fl0Tk250622.shtml?spm=C94212.PBi4fu284lJm.EqrnPf7WDfbU.564"
    },
    {
      "id": "side-1",
      "image": "news/img/普京：俄罗斯准备支持伊朗发展和平核能.png",
      "category": "提倡和平",
      "title": "普京：俄罗斯准备支持伊朗发展和平核能",
      "excerpt": "",
      "author": "",
      "date": "2025年06月21日 15:11:17",
      "content": "普京谈伊朗核问题：国际原子能机构无证据表明伊拥核企图\n\n当地时间6月20日，俄罗斯总统普京在圣彼得堡国际经济论坛期间表示，国际原子能机构没有掌握伊朗试图制造核武器的信息。他强调，伊朗有权将核技术用于和平目的，俄罗斯反对大规模杀伤性武器扩散，但准备支持伊朗发展和平核能。\n\n普京还透露，俄方已多次告知以色列，没有证据表明伊朗涉嫌意图获得核武器。\n\n【国际原子能机构决议】\n本月12日，国际原子能机构理事会以19票赞成、3票反对和11票弃权通过决议，认定伊朗违反《不扩散核武器条约》义务，并考虑提交联合国安理会。这是近20年来该机构首次宣布伊朗违反核保障协议。\n\n【伊朗回应】\n19日，伊朗外交部发言人巴加埃表示，国际原子能机构已变成以色列侵略伊朗的“伙伴”。",
      "link": "https://news.cctv.com/2025/06/21/ARTIcnf3R2bBAsXGiAUljOnq250621.shtml"
    },
    {
      "id": "side-2",
      "image": "news/img/国际新闻.png",
      "category": "和平倡议",
      "title": "中国代表呼吁推动中东停火拯救生命恢复和平",
      "excerpt": "",
      "author": "",
      "date": "2025年6月22日 14:08:14",
      "content": "中国常驻联合国代表谈中东局势：呼吁立即停火防止全面战争\n\n新华社联合国10月29日电 中国常驻联合国代表傅聪29日在安理会表示，中东局势每况愈下，和平前景暗淡，全面战争阴霾笼罩。安理会应立即行动推动停火、拯救生命。\n\n【核心主张：立即实现持久停火】\n傅聪强调，停火是阻止局势恶化的前提。美国宣布重启停火谈判，中方希望谈判避免陷入原地踏步，支持安理会运用所有选项推动停火。\n\n【谴责以方限制联合国机构】\n针对以色列议会试图限制关闭近东巴勒斯坦难民救济工程处，傅聪表示强烈谴责，指出这是对几百万难民的集体惩罚，要求以方撤销有关法案，保障人道机构工作便利。\n\n【警示武器供应加剧风险】\n傅聪质疑有关国家向以色列大规模供应武器是否符合安理会决议目标，呼吁停止为军事冒险“火上浇油”。\n\n【警告地区全面战争迫近】\n傅聪指出，以色列入侵黎巴嫩、空袭伊朗叙利亚等行为侵犯主权，使地区局势岌岌可危，任何冒险行动都将带来灾难性后果，呼吁各方回到外交解决轨道。",
      "link": "https://news.cctv.com/2024/10/30/ARTI1cNvrOVHZVdZY0HMIglK241030.shtml"
    },
    {
      "id": "side-3",
      "image": "news/img/国际新闻.png",
      "title": "“中亚与中国多层次多领域合作正当其时”——访吉尔吉斯斯坦前驻华大使巴克特古洛娃",
      "category": "国际外交",
      "excerpt": "",
      "author": "",
      "date": "2025年06月22日 11:31:06",
      "content": "吉尔吉斯斯坦前大使谈中吉关系：一带一路成睦邻合作驱动力\n\n【大使观点：历史友谊与战略互信】\n“吉中两国山水相连，共同国界线绵延1000多公里，悠久历史沉淀深厚友谊。”吉尔吉斯斯坦前驻华大使巴克特古洛娃指出，高质量共建“一带一路”是两国睦邻友好的重要驱动力，当前国际形势下维护国家间信任合作至关重要。\n\n【元首外交引领双边关系升级】\n她认为，元首外交在吉中关系中发挥战略引领作用，两国元首推动下双边关系达新高度，“开启了友好合作新篇章”。吉尔吉斯斯坦是最早支持“一带一路”的国家之一。\n\n【合作成果：多领域务实发展】\n巴克特古洛娃列举，吉中在经贸、能源、基建、互联互通等领域成果显著：“一带一路继承古丝绸之路经验，顺应和平发展愿望，加速地区互联互通，促进商品、资本、技术和人员交流。”\n\n【数据支撑：中国发展的全球贡献】\n她提到一组数据：中国连续多年对世界经济增长贡献率超30%，成为140多国主要贸易伙伴，“一带一路”带动约4000万人脱贫。“中国为世界经济和全球发展提供重要动力。”\n\n【全球倡议：提升治理效能】\n大使表示，中国提出的“一带一路”及三大全球倡议，通过构建互信平台提升全球治理效能。第二届中国—中亚峰会符合地区期待，中亚与中国在政治、安全、人文等领域合作将惠及地区和平稳定。",
      "link": "https://news.cctv.com/2025/06/22/ARTIXoeNI0iG3fowTxYEhyZ2250622.shtml?spm=C94212.PBi4fu284lJm.EqrnPf7WDfbU.586"
    }
  ],
  "latestArticles": [
    {
      "id": "latest-1",
      "image": "news/img/伊朗称福尔多核设施仅地上部分受损.jpg",
      "category": "核安全",
      "title": "伊朗称福尔多核设施仅地上部分受损",
      "excerpt": "据伊朗塔斯尼姆通讯社消息，伊朗议会库姆省代表梅南·莱希当地时间今天（6月22日）早间表示...",
      "author": "央视",
      "date": "2025年06月22日 11:27",
      "content": "据伊朗塔斯尼姆通讯社消息，伊朗议会库姆省代表梅南·莱希当地时间今天（6月22日）早间表示，与美国总统特朗普所声称的相反，伊朗福尔多核设施并未遭到严重破坏，主要受损的是地上部分，且可以修复。他表示，相信该设施中“所有可能对附近居民构成威胁的物品”早已被清空，目前没有任何核辐射的报告。他强调，伊朗将此次美国袭击视作美国直接介入战争的表现，现在是“伊朗决定何时以及如何回应美国的时候了”。",
      "link": "https://news.sina.com.cn/w/2025-06-22/doc-infaxhkp8709503.shtml"
    },
    {
      "id": "latest-2",
      "image": "news/img/以伊冲突持续发酵正在重塑中东地区权力格局 以色列行动冲击国际秩序.png",
      "category": "战争冲突",
      "title": "以伊冲突持续发酵正在重塑中东地区权力格局 以色列行动冲击国际秩序",
      "excerpt": "以伊冲突持续发酵，正在重塑中东地区的权力格局。以色列和伊朗手里还有多少“底牌”？主动权掌握在谁的手中...",
      "author": "央视网",
      "date": "2025年06月22日 13:42:24",
      "content": "德国之声：以色列行动冲击国际秩序\n\n以方宣称对伊朗的攻击是自卫行动，是对核武器威胁的先发制人、精确打击。实际上，国际法对军事自卫行动有着非常严格的限定，要求遭受迫在眉睫的攻击，另一个前提条件就是必须用尽其他手段。但此前，美国和伊朗之间的谈判正在进行。以色列没有提供任何证据来佐证来自伊朗的核威胁“迫在眉睫”。随意扩大定义，声称有权攻击另一个国家，这些规则就会被侵蚀，危害整个国际法体系。\n\n英国《金融时报》：主动权在谁手中？\n\n到目前为止，新一轮中东冲突的主动权看似掌握在以色列手中。以色列一直主导着伊朗的空域，削弱了伊朗的防御能力及其对以色列发动报复性打击的能力。但显而易见，以色列打击行动可能已经触及极限：仅凭一己之力，要在短期内终结伊朗的核计划，超越以色列现有的军事能力。而该地区的历史强烈表明，试图通过武力实现伊朗政权更迭并不容易，也未必能带来理想的结果。\n\n伊朗塔斯尼姆通讯社：对抗出现质的升级\n\n与以往的袭击相比，伊朗与以色列之间的对抗出现了质的升级。伊朗官方宣称拥有符合高超音速武器标准的导弹，这些导弹速度快、破坏力强，能够绕过最强大的防空系统，伊朗强调了精确的制导能力和“无法被其他导弹摧毁”的优势。有报道称，伊朗正朝着射程超过1400公里或配备更重弹头的远程导弹的方向发展。通过整合制导系统，进一步提高导弹的性能、机动性和准确性。\n\n卡塔尔半岛电视台：冲突可能席卷整个地区\n\n文章指出，目前尚不清楚伊朗如何回应美国的袭击，但冲突可能迅速升级并席卷整个地区。可以肯定的是，美国的介入会带来更多毁灭性的袭击。伊朗的立场是，在遭受攻击的情况下不会进行谈判，担心会被迫屈服于美国和以色列的条件。如果伊朗封锁霍尔木兹海峡，必然对全球经济和能源出口国造成打击。与此同时，胡塞武装和黎巴嫩真主党都表示，会以 “适当”的方式支持伊朗。",
      "link": "https://news.cctv.com/2025/06/22/ARTI8D2yhhg2Qg8nOERePZkU250622.shtml?spm=C94212.PBi4fu284lJm.EqrnPf7WDfbU.3"
    },
    {
      "id": "latest-3",
      "image": "news/img/联合国专家谴责以色列：袭击伊朗是公然违反国际法.jpg",
      "category": "提倡和平",
      "title": "联合国专家谴责以色列：袭击伊朗是公然违反国际法",
      "excerpt": "当地时间20日，联合国专家发表声明，谴责以色列最近对伊朗的军事袭击。专家们表示...",
      "author": "陈佳仲",
      "date": "2025年06月21日 02:24:34",
      "content": "联合国专家：谴责以色列袭击伊朗\n\n当地时间20日，联合国专家发表声明，谴责以色列最近对伊朗的军事袭击。专家们表示，以色列的袭击目标是伊朗核设施、能源和军事基础设施以及多个地点的住宅和媒体建筑，这公然违反了国际法的基本原则，是公然的侵略行为。\n\n专家们称，以色列针对伊朗核设施、铀浓缩设施、防空设施和指挥中心的袭击，导致伊朗平民科学家、军事指挥官和其他政府官员被法外处决。专家们表示，以色列对伊朗的袭击，以及随后的暴力事件，标志着该地区风险的升级，而该地区本已因多重危机和地缘政治竞争而紧张。\n\n联合国专家敦促国际社会采取原则性和协调性的行动，维护国际法，停止敌对行动，防止局势进一步升级。",
      "link": "https://mil.ifeng.com/c/8kMwSxn81Uz"
    },
    {
      "id": "latest-4",
      "image": "news/img/国际新闻.png",
      "category": "中方点评",
      "title": "新华时评：中方四点主张是缓解中东紧张局势的良方",
      "excerpt": "近日，以色列和伊朗的军事冲突造成中东地区紧张局势骤然加剧，地区安...",
      "author": "新华每日电讯",
      "date": "2025-06-22 07:02",
      "content": "中国为中东危局提供促和良方\n\n【中方四点主张，彰显大国担当】\n19日下午，国家主席习近平同俄罗斯总统普京通电话时，就中东当前事态提出四点主张，为破解中东危局提供了基于理性和国际共识、务实可行的中国方案，彰显了负责任大国担当，为国际社会促和止战指明方向。\n\n【推动停火止战，避免冲突升级】\n中方强调“武力不是解决国际争端的正确方式”。以伊冲突若继续升级，不仅双方损失更大，还会引发地区连锁反应，威胁全球能源安全与地缘政治稳定。以色列应尽快停火，防止局势恶化，避免战争外溢。埃及等21个阿拉伯和伊斯兰国家外长呼吁和平解决争端，联合国秘书长古特雷斯也呼吁双方立即停火谈判。\n\n【保障平民安全，坚守人道底线】\n中方指出“军事冲突中保护平民的红线都不能突破”。近年来，加沙、也门等地平民深受其害，民用设施屡遭袭击。冲突各方应区分军事与民用目标，确保人道主义救援通道畅通，保障第三国公民安全撤离，国际社会要加大监督力度。\n\n【开启对话谈判，实现长治久安】\n中东问题复杂，军事手段无法带来持久和平，伊朗核问题、巴以问题都需通过政治途径解决。中方强调坚定政治解决伊朗核问题大方向。历史上，《奥斯陆协议》《伊朗核问题全面协议》曾带来和平希望，但因单边主义行径被破坏，各方应汲取教训，重回谈判桌。\n\n【国际凝聚合力，大国积极作为】\n中东不稳影响全球安全，中方呼吁国际社会，特别是对冲突当事方有特殊影响的大国为推动局势降温努力。某些国家的双重标准和制造混乱的行为导致局势恶化。联合国安理会应发挥更大作用，凝聚国际合力，推动停火、监督人道援助、促进对话。\n\n【秉持公平正义，共促和平稳定】\n世界正经历大变局，中东局势恶化警示世人，强权政治和军事干预只会带来灾难。中国的四点主张是应对危机与全球治理的思考。国际社会应推动冲突各方重返政治解决轨道，让中东人民迎来和平曙光，避免世界陷入更大动荡。",
      "link": "https://www.sohu.com/a/906633417_260616?scm=1019.20001.0.0.0&spm=smpc.csrpage.news-list.1.1750651229146F3bBBuD"
    },
    {
      "id": "latest-5",
      "image": "news/img/伊朗已向以色列发动“报复性袭击”，并敦促联合国谴责美国袭击行为.png",
      "category": "国际冲突",
      "title": "伊朗已向以色列发动“报复性袭击”，并敦促联合国谴责美国袭击行为",
      "excerpt": "在美国6月21日袭击伊朗三处核设施后，伊朗如何反击成了美国内外的舆论焦点。有分析说...",
      "author": "澎湃新闻记者 南博一",
      "date": "2025-06-22 14:58",
      "content": "伊朗启动报复袭击：美军基地与航运成潜在目标\n\n【以军证实伊朗首次导弹反击】\n当地时间6月22日，以色列国防军称伊朗已发动“报复性导弹袭击”，以军防空系统正在拦截威胁，并指示民众进入防护空间。这是美军21日袭击伊朗三处核设施后，伊方首次对以方采取行动。\n\n【伊方表态与外交行动】\n伊朗外长阿拉格齐称保留“一切反击选项”，伊常驻联合国代表致信安理会，要求召开紧急会议谴责美国袭击，称其违反《联合国宪章》，并证实福尔多、纳坦兹、伊斯法罕核设施遭袭。\n\n【报复方案：从有限反击到全面战争】\n- 保守派媒体建议：先攻击巴林美军舰队，关闭霍尔木兹海峡\n- 专家分析三种可能：有限反应、全面战争、混合策略（含封锁能源通道）\n- 伊朗国家电视台称：美军在中东的公民与军人都是“合法目标”\n\n【美方回应与安全部署】\n特朗普警告“压倒性报复”，国土安全部称正密切监控威胁，纽约、华盛顿在宗教机构周边增派警力，联邦与地方执法机构共享情报防范潜在攻击。\n\n【地区风险升级】\n德黑兰防空系统夜间频繁启动，专家警告“伊朗盟友可能自行袭击美军资产”，国际记者观察到德黑兰上空活动“显著增加”，地区全面战争风险加剧。",
      "link": "https://www.sohu.com/a/906721571_260616"
    },
    {
      "id": "latest-6",
      "image": "news/img/人工智能多点开花推动创新浪潮.jpg",
      "category": "科技创新",
      "title": "人工智能多点开花推动创新浪潮",
      "excerpt": "10月8日和9日，2024年诺贝尔物理学奖和化学奖...",
      "author": "央视网",
      "date": "2024年10月8日",
      "content": "AI年度高光时刻：诺奖双爆+中国引领全球治理\n\n【诺奖双响：AI重塑科研范式】\n▶ 10.8诺贝尔物理学奖：霍普菲尔德+欣顿（人工神经网络奠基），用物理工具开创机器学习，推动AI从\"指令\"到\"自主学习\"的跨越\n▶ 10.9诺贝尔化学奖：贝克（蛋白设计）+哈萨比斯/詹伯（AlphaFold3），AI预测2亿蛋白结构，实验耗时从数年→秒级，破解生命分子\"折叠密码\"\n\n【Sora引爆文生视频革命】\n✓ 2024年2月OpenAI发布60秒长视频模型，突破行业4秒极限，支持多角色运动/物理模拟（如舞龙、玻璃球特写）\n✓ 技术突破：Transformer+扩散模型，实现3D一致性/物体持久性，生成好莱坞级预告片、历史场景还原\n✓ 争议与潜力：00后团队主导，存在因果逻辑硬伤，但已用于音乐短片《Worldweight》全片生成\n\n【中国方案：联合国AI治理里程碑】\n✨ 7月1日联大140国联署通过中国主提决议，首倡\"智能向善\"原则，聚焦发展中国家能力建设\n✨ 三大突破：弥合数字鸿沟（超80%发展中国家未享AI红利）、强化联合国中心作用、写入《全球AI治理倡议》\n✨ 傅聪大使：\"以AI赋能2030议程，构建人类命运共同体\"\n\n【产业共振】\n• 消费端：Sora带动视频创作工具爆发，终端设备销量Q3同比增27%\n• 芯片端：英伟达A100s出货量破亿，寒武纪等国产AI芯片市占率提升12%\n• 伦理警示：诺奖委员会强调\"AI是双刃剑，需全球合作控风险\"\n\n（数据截至2024年10月9日，涵盖诺奖、联合国、Sora三大AI年度事件）",
      "link": "https://www.xinhuanet.com/world/20241230/a294488051614d8e86e81e5204de5b22/c.html"
    }
  ]
}